<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../css/style.css">
    <link rel="icon" type="image/png" sizes="16x16" href="../img/Logo_Portfolio 2023.png">

    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Montserrat:wght@700&display=swap" rel="stylesheet">
    <title>Mon Portfolio - Politique de confidentialité</title>
</head>
<header>
    <center>
        <h1>- Politique de confidentialité -</h1>
    </center>
</header>

<body>
    <div class="CentralContainer">
        <center>
            <a href="../index.html" title="Accueil"><img src="../img/logo_homeMenu.png" alt="LOGO Accueil" class="btnMenuTuile" style="width: 11%;"/></a>
        </center>

        <div class="contenu">
            Ce site Web ne collecte aucune de vos donneés personnelles. La politique de confidentialité et d'utilisation des données personnelles ici présente n'est qu' un exemple ! 
            <br>
            <!--    Texte Politique -->

            <h1 style="line-height: 120%;">
                <p>POLITIQUE DE CONFIDENTIALIT&Eacute; ET D&apos;UTILISATION DES DONN&Eacute;ES PERSONNELLES</p>
            </h1>
            <p><br></p>
            <h2>D&eacute;finition des termes utilis&eacute;s dans la politique de confidentialit&eacute;</h2>
            <p><br></p>
            <p>On d&eacute;signera par la suite :</p>
            <p>&bull; &lt;&lt; Donn&eacute;e personnelle&raquo; : se d&eacute;finit comme &laquo; toute information
                relative &agrave; une personne physique identifi&eacute;e ou qui peut &ecirc;tre identifi&eacute;e,
                directement ou indirectement, par r&eacute;f&eacute;rence &agrave; un num&eacute;ro
                d&apos;identification ou &agrave; un ou plusieurs &eacute;l&eacute;ments qui lui sont propres &raquo;,
                conform&eacute;ment &agrave; la loi Informatique et libert&eacute;s du 6 janvier 1978.</p>
            <p>&lt;&lt; Service &raquo; : le service MonPortfolio et l&apos;ensemble de ses contenus.</p>
            <p>&lt;&lt; Editeur &raquo; ou &laquo; Nous &raquo; : MonPortfolio - Soci&eacute;t&eacute;, personne morale
                ou physique responsable de l&apos;&eacute;dition et du contenu du Service.</p>
            <p>&lt;&lt; Utilisateur &raquo; ou &laquo; Vous &raquo;: l&apos;internaute visitant et utilisant le Service.
            </p>
            <p></p>
            <h2><br></h2>
            <h2>Article 1 - Introduction et r&ocirc;le de la Politique de confidentialit&eacute;</h2>
            <p><br></p>
            <p>La pr&eacute;sente charte vise &agrave; vous informer des engagements du Service eu &eacute;gard au
                respect de votre vie priv&eacute;e et &agrave; la protection des Donn&eacute;es personnelles vous
                concernant, collect&eacute;es et trait&eacute;es &agrave; l&apos;occasion de votre utilisation du
                Service.</p>
            <p>Il est important que vous lisiez la pr&eacute;sente politique de confidentialit&eacute; afin que vous
                soyez conscient des raisons pour lesquelles nous utilisons vos donn&eacute;es et comment nous le
                faisons.</p>
            <p>En vous inscrivant sur le Service, vous vous engagez &agrave; nous fournir des informations
                v&eacute;ritables vous concernant. La communication de fausses informations est contraire aux conditions
                g&eacute;n&eacute;rales figurant sur le Service.</p>
            <p>Veuillez noter que la pr&eacute;sente Politique de confidentialit&eacute; est susceptible
                d&apos;&ecirc;tre modifi&eacute;e ou compl&eacute;t&eacute;e &agrave; tout moment, notamment en vue de
                se conformer &agrave; toute &eacute;volution l&eacute;gislative, r&eacute;glementaire, jurisprudentielle
                ou technologique. La date de sa mise &agrave; jour sera clairement mentionn&eacute;e, le cas
                &eacute;ch&eacute;ant.</p>
            <p>Ces modifications vous engagent d&egrave;s leur mise en ligne et nous vous invitons donc &agrave;
                consulter r&eacute;guli&egrave;rement la pr&eacute;sente Politique de confidentialit&eacute; afin de
                prendre connaissance d&apos;&eacute;ventuelles modifications.</p>
            <p>Vous trouverez &eacute;galement la description de vos droits &agrave; la protection de la vie
                priv&eacute;e et la fa&ccedil;on dont la loi vous prot&egrave;ge.</p>
            <p>Si vous avez des questions concernant la pr&eacute;sente politique de confidentialit&eacute; ou si vous
                voulez exercer vos droits tels que d&eacute;crit &agrave; l&apos;article 10 de la pr&eacute;sente</p>
            <p>Politique de confidentialit&eacute;, veuillez nous contacter par e-mail &agrave; l&apos;adresse :
                melvin.lacime@lycee-pardailhan.fr ou par courrier adress&eacute; &agrave; : Auch 32000.</p>
            <p></p>
            <h2><br></h2>
            <h2>Article 2 - Donn&eacute;es collect&eacute;es sur le Site</h2>
            <p><br></p>
            <p>Les Donn&eacute;es collect&eacute;es et ult&eacute;rieurement trait&eacute;es par le Service sont celles
                que vous nous transmettez volontairement en remplissant les diff&eacute;rents formulaires
                pr&eacute;sents au sein du Service. Pour certaines op&eacute;rations sur les contenus, vous pourrez
                &ecirc;tre amen&eacute;s &agrave; transmettre des Donn&eacute;es vous concernant &agrave; des tiers
                partenaires au travers de leurs propres services, plus sp&eacute;cifiquement lors des paiements xxx vous
                pourrez xxxxxxxxxx Nous ne xxxxxxxxxxx pas des xxxxx donn&eacute;es, leur xxxxxxxx et leur xxxxxxxxxx
                &eacute;tant r&eacute;gis xxx les conditions xxxxxxx &agrave; ces xxxxxxxxxxxxx Nous vous xxxxxxxx
                &agrave; consulter xxxxx conditions avant xx communiquer vos xxxxxxxx dans ce xxxxxx</p>
            <p>xxxxx adresse IP xxxxxxxx d&apos;identification attribu&eacute; xxx Internet &agrave; xxxxx ordinateur)
                est xxxxxxxxxx automatiquement. xxxx xxxxx xxxxxxxxx que xx Service xxx xxxxxxxxxxx xx mettre xx oeuvre
                xx xxXXXXXXX XXXXXXXXXXxx de xxxxxxxx (Cookie), XXXXXX XXXX XXxxxx faire xxxxxxxx en xxxxxxxxx xxx
                XXXXXXXXXXX concern&eacute;s xx votre &nbsp;xxxxxxxxxxxxxxxxxx xxxxx expliqu&eacute; xxxx les xxxxxxxxxx
                xxxxxxxxxxx xx pr&eacute;sent xxxxxxxx</p>
            <p>xxxxxxx mani&egrave;re xxxxxxxxxxx xx xxxx est xxxxxxxx de xxxxxxx xx xxxxxxx MonPortfolio xxxx
                communiquer xxxXXX XXXXXXXXXXXXXXXXXXXXXX vous XXXXXXXX Dans xxxx xxx xxxx vous xxxxxxxx aucune
                xxxxxxxxxxxxxxxxxxxxxxXx ces xxxxxxxxxxxxxxx N&eacute;anmoins, xx xxx xx refus, xx sexxxx xxx xxxx ne
                xxxxxxxx pas XXXXXXXXXXXX xx xxxxxxxxx informations xx services.</p>
            <p>Nous xxxxxxxxxxxx xxxxxxxxx xx partageons xxxxxxxxxx des xxxxxxxx xxxxxxxxxx xxxxxx que xxx
                donn&eacute;es xxxxxxxxxxxx xx xxxxxxxxxxxxxxx quel xxxxxxx soit XXXXXXXXXXXXXXXXXXxxxx
                agr&eacute;g&eacute;es xxxxxxx provenir xx xxxxxxxxxxxxxxx personnelles xxxx ne xxxx xxxxxxxxxxxxxx
                comme xxxxxx par xx xxx xxx ces xxxxxxxx ne xxxxxxxxxx xxx XXXXXXXXXXX votre xxxxxxxxxxx Par
                xxxxxxxxxxxxxxxxxxxx agr&eacute;ger xxx donn&eacute;es &nbsp;xxxxxxxxX xxxxxx xxxx xx calculer xx
                pourcentage XXXX xxxxxxxxx xxx xxxxxxxxx &agrave; xxx fonctionnalit&eacute; xxxxxxxxxxx xx xxxxxxxx</p>
            <p>Nous ne collectons pas de donn&eacute;es dites &lt;&lt; sensibles &gt;&gt;.</p>
            <p>melvin.lacime@lycee-pardailhan.frx xx xxxxxxxxxxx x Auch 32000x</p>
            <p></p>
            <h2><br></h2>
            <h2>Article 3 - Identit&eacute; du responsable du traitement</h2>
            <p><br></p>
            <p>Le responsable du traitement est Monsieur MonPortfolio - Soci&eacute;t&eacute;.</p>
            <p><br></p>
            <h2>Article 4 - Finalit&eacute; des Donn&eacute;es collect&eacute;es</h2>
            <p><br></p>
            <p>Les Donn&eacute;es identifi&eacute;es comme &eacute;tant obligatoires sur les formulaires du Service sont
                n&eacute;cessaires afin de pouvoir b&eacute;n&eacute;ficier des fonctionnalit&eacute;s correspondantes
                du Service, et plus sp&eacute;cifiquement des op&eacute;rations sur les contenus propos&eacute;s au sein
                de celui-ci.</p>
            <p>Le Service est susceptible de collecter et traiter les Donn&eacute;es de ses Utilisateurs :</p>
            <p><br></p>
            <h2>Article 5 - Destinataires et utilisation des Donn&eacute;es collect&eacute;es</h2>
            <p><br></p>
            <p>Les Donn&eacute;es collect&eacute;es par nos soins sont trait&eacute;es pour les besoins
                d&apos;ex&eacute;cution des op&eacute;rations sur les contenus du xxxxxxxx</p>
            <p>xxxx &ecirc;tes susceptible xx recevoir des xxxxxxxxx &eacute;lectroniques (emails) xx notre Service,
                xxxxxxxxx dans le xxxxx xx newsletters xxx vous xxxx xxxxxxxxxxx xxxx</p>
            <p>pouvez xxxxxxxx &agrave; xx xxxx xxxxxxxx ces xxxxxxxxx &eacute;lectroniques xx xxxx xxxxxxxxxx &agrave;
                xxxxxxxxx melvin.lacime@lycee-pardailhan.fr xx xxx xx lien xxxxxx &agrave; xxx</p>
            <p>xxxxx xxxx chacun xxx courriers xxxXXXXXXXXXXX XXX XXXX seront xxxxXXXXXX</p>
            <p>xxxx MonPortfolio - Soci&eacute;t&eacute; xxx xxXXXXXXXXXX XX vos xxxxxxxxxxxx personnelles. xxxxxxxxx xx
                xxxx jamais xxxxxxxxxx &agrave; xx xxxxxx xxxxxxxxxx les</p>
            <p>xxxxxxxxxxxxxx auxquels MonPortfolio - Soci&eacute;t&eacute; xxxx xxxxxx Ni MonPortfolio -
                Soci&eacute;t&eacute; ni xxx xxxxxxxxxxxxxx xx proc&egrave;dent xx la xxxxxxxxXXXXXXXXXXXX</p>
            <p>xxxxxxxx personnelles des visiteurs</p>
            <p><br></p>
            <h2>Article 6 - Fondements l&eacute;gaux r&eacute;gissant le traitement des donn&eacute;es</h2>
            <p><br></p>
            <p>Conform&eacute;ment au R&egrave;glement G&eacute;n&eacute;ral sur la Protection des Donn&eacute;es
                (RGPD), MonPortfolio - Soci&eacute;t&eacute; ne traite des donn&eacute;es &agrave; caract&egrave;re
                personnel que dans les situations suivantes :</p>
            <p>&bull; avec votre consentement;</p>
            <p>&bull; lorsqu&apos;il existe une obligation contractuelle (un contrat entre MonPortfolio -
                Soci&eacute;t&eacute; et vous);</p>
            <p>&bull; pour r&eacute;pondre &agrave; une obligation l&eacute;gale (en vertu de la l&eacute;gislation UE
                ou nationale).</p>
            <p><br></p>
            <h2>Article 7 - S&eacute;curit&eacute; des Donn&eacute;es</h2>
            <p><br></p>
            <p>Vous &ecirc;tes inform&eacute;s que vos Donn&eacute;es pourront &ecirc;tre divulgu&eacute;es en
                application d&apos;une loi, d&apos;un r&egrave;glement ou en vertu d&apos;une d&eacute;cision d&apos;une
                autorit&eacute; r&eacute;glementaire ou judiciaire comp&eacute;tente ou encore, si cela
                s&apos;av&egrave;re n&eacute;cessaire, aux fins, pour l&apos;Editeur, de pr&eacute;server ses droits et
                int&eacute;r&ecirc;ts.</p>
            <p>Nous avons mis en place des mesures de s&eacute;curit&eacute; appropri&eacute;es afin
                d&apos;emp&ecirc;cher que vos donn&eacute;es personnelles ne soient accidentellement perdues,
                utilis&eacute;es, modifi&eacute;es, d&eacute;voil&eacute;es ou consult&eacute;es sans autorisation. De
                plus, l&apos;acc&egrave;s &agrave; vos donn&eacute;es personnelles est soumis &agrave; une
                proc&eacute;dure de s&eacute;curit&eacute; d&eacute;finie et document&eacute;e.</p>
            <p></p>
            <h2><br></h2>
            <h2>Article 8 - Dur&eacute;e de conservation des Donn&eacute;es</h2>
            <p><br></p>
            <p>Les Donn&eacute;es sont stock&eacute;es chez l&apos;h&eacute;bergeur du Service, dont les
                coordonn&eacute;es figurent dans les mentions l&eacute;gales du Service, et sont conserv&eacute;es pour
                la dur&eacute;e strictement n&eacute;cessaire &agrave; la r&eacute;alisation des finalit&eacute;s
                vis&eacute;es ci-avant et ne saurait exc&eacute;der 12 mois. Au-del&agrave; de cette dur&eacute;e, elles
                seront conserv&eacute;es &agrave; des fins exclusivement statistiques et ne donneront lieu &agrave;
                aucune exploitation, de quelque nature que ce soit.</p>
            <p><br></p>
            <h2>Article 9 - Prestataires habilit&eacute;s et transfert vers un pays tiers de l&apos;Union
                Europ&eacute;enne</h2>
            <p><br></p>
            <p>MonPortfolio - Soci&eacute;t&eacute; vous informe qu&apos;il a recours &agrave; des prestataires
                habilit&eacute;s pour faciliter le recueil et le traitement des donn&eacute;es que vous nous avez
                communiqu&eacute;es. Ces prestataires sont situ&eacute;s dans l&apos;Union Europ&eacute;enne
                exclusivement.</p>
            <p>MonPortfolio - Soci&eacute;t&eacute; s&apos;est pr&eacute;alablement assur&eacute; de la mise en
                &oelig;uvre par ses prestataires de garanties ad&eacute;quates et du respect de conditions strictes en
                mati&egrave;re de confidentialit&eacute;, d&apos;usage et de protection des donn&eacute;es. Ces
                prestataires sont &eacute;galement soumis au R&egrave;glement G&eacute;n&eacute;ral sur la Protection
                des Donn&eacute;es (RGPD).</p>
            <p><br></p>
            <h2>Article 10 - Droits informatiques et libert&eacute;s</h2>
            <p><br></p>
            <p>Conform&eacute;ment &agrave; la l&eacute;gislation sur la protection des donn&eacute;es personnelles,
                vous avez les droits d&eacute;taill&eacute;s ci-apr&egrave;s que vous pouvez exercer, comme
                indiqu&eacute; &agrave; l&apos;Article 1 de la Pr&eacute;sente Politique de confidentialit&eacute; en
                nous &eacute;crivant &agrave; l&apos;adresse postale mentionn&eacute;e en t&ecirc;te (Auch 32000) ou en
                envoyant un courriel &agrave; melvin.lacime@lycee-pardailhan.fr :</p>
            <p>&bull; Le droit d&apos;information : nous avons l&apos;obligation de vous informer de la mani&egrave;re
                dont nous utilisons vos donn&eacute;es personnelles (tel que d&eacute;crit dans la pr&eacute;sente
                politique de confidentialit&eacute;).</p>
            <p>&bull; Le droit d&apos;acc&egrave;s : c&apos;est votre droit d&apos;effectuer une demande
                d&apos;acc&egrave;s aux donn&eacute;es vous concernant afin de recevoir une copie des donn&eacute;es
                &agrave; caract&egrave;re personnel que nous d&eacute;tenons; Toutefois, en raison de l&apos;obligation
                de s&eacute;curit&eacute; et de confidentialit&eacute; dans le traitement des donn&eacute;es &agrave;
                caract&egrave;re personnel qui incombe &agrave; MonPortfolio - Soci&eacute;t&eacute;, vous &ecirc;tes
                inform&eacute; que votre demande sera trait&eacute;e sous r&eacute;serve que vous rapportiez la preuve
                de votre identit&eacute;, notamment par la production d&apos;un scan ou d&apos;une photocopie de votre
                titre d&apos;identit&eacute; valide.</p>
            <p>&bull; Le droit de rectification : le droit de nous demander de rectifier des donn&eacute;es personnelles
                vous concernant qui seraient incompl&egrave;tes ou inexactes. Au titre de ce droit, la
                l&eacute;gislation vous autorise &agrave; demander la rectification, la mise &agrave; jour, le
                verrouillage ou encore l&apos;effacement des donn&eacute;es vous concernant qui peuvent &ecirc;tre
                inexactes, erron&eacute;es, incompl&egrave;tes ou obsol&egrave;tes.</p>
            <p>&bull; Le droit &agrave; l&apos;effacement, aussi connu sous le nom de &laquo; droit &agrave;
                l&apos;oubli &raquo; : dans certains cas, vous pouvez nous demander de supprimer les donn&eacute;es
                personnelles que nous avons vous concernant (mis &agrave; part s&apos;il existe une raison juridique
                imp&eacute;rieuse qui nous oblige &agrave; les conserver).</p>
            <p>&bull; Le droit &agrave; la limitation du traitement : vous avez le droit dans certains cas de nous
                demander de suspendre le traitement des donn&eacute;es personnelles,</p>
            <p>&bull; Le droit &agrave; la portabilit&eacute; des donn&eacute;es : vous avez le droit de nous demander
                une copie de vos donn&eacute;es personnelles dans un format courant (par exemple un fichier .csv).</p>
            <p>&bull; Le droit d&apos;opposition : vous avez le droit de vous opposer au traitement de vos
                donn&eacute;es personnelles (par exemple, en nous interdisant de traiter vos donn&eacute;es &agrave; des
                fins de marketing direct).</p>
            <p>Cependant, l&apos;exercice de ce droit n&apos;est possible que dans l&apos;une des deux situations
                suivantes : lorsque l&apos;exercice de ce droit est fond&eacute; sur des motifs l&eacute;gitimes ou
                lorsque l&apos;exercice de ce droit vise &agrave; faire obstacle &agrave; ce que les donn&eacute;es
                recueillies soient utilis&eacute;es &agrave; des fins de prospection commerciale.</p>
            <p>Contactez-nous si vous souhaitez exercer l&apos;un des droits d&eacute;crits ci-dessus en nous
                &eacute;crivant &agrave; Auch 32000 ou par courriel &agrave; melvin.lacime@lycee-pardailhan.fr</p>
            <p>Vous n&apos;aurez pas de frais &agrave; payer pour l&apos;acc&egrave;s &agrave; vos donn&eacute;es
                personnelles (ni pour l&apos;exercice de tout autre droit). Cependant, nous pourrons vous facturer des
                frais raisonnables si votre demande est manifestement infond&eacute;e, r&eacute;p&eacute;titive ou
                excessive. Dans ce cas, nous pouvons aussi refuser de r&eacute;pondre &agrave; votre demande.</p>
            <p>MonPortfolio - Soci&eacute;t&eacute; sera en droit, le cas &eacute;ch&eacute;ant, de s&apos;opposer aux
                demandes manifestement abusives de par leur caract&egrave;re syst&eacute;matique,
                r&eacute;p&eacute;titif, ou leur nombre.</p>
            <p>Nous pouvons vous demander des informations sp&eacute;cifiques afin de confirmer votre identit&eacute; et
                d&apos;assurer votre droit d&apos;acc&egrave;s &agrave; vos donn&eacute;es personnelles (ou pour exercer
                tout autre droit). Il s&apos;agit d&apos;une mesure de s&eacute;curit&eacute; pour garantir que ces
                donn&eacute;es personnelles ne soient pas d&eacute;livr&eacute;es &agrave; une personne non
                autoris&eacute;e &agrave; les recevoir. Nous pouvons aussi vous contacter pour obtenir plus
                d&apos;informations concernant votre demande, afin de vous donner une r&eacute;ponse plus rapide.</p>
            <p>Nous essayons de r&eacute;pondre &agrave; toutes les demandes l&eacute;gitimes dans un d&eacute;lai
                d&apos;un mois. Ce d&eacute;lai d&apos;un mois peut &ecirc;tre d&eacute;pass&eacute; dans le cas
                o&ugrave; votre demande est particuli&egrave;rement complexe ou si vous en avez fait plusieurs. Dans ce
                cas, nous vous pr&eacute;viendrons et vous tiendrons inform&eacute;.</p>
            <p><br></p>
            <h2>Article 11 - Plainte aupr&egrave;s de l&apos;Autorit&eacute; de protection des donn&eacute;es</h2>
            <p><br></p>
            <p>Si vous consid&eacute;rez que Mon Portfolio - Soci&eacute;t&eacute; ne respecte pas ses obligations au
                regard de vos Informations Personnelles, vous pouvez adresser une plainte ou une demande aupr&egrave;s
                de l&apos;autorit&eacute; comp&eacute;tente. En France, l&apos;autorit&eacute; comp&eacute;tente est la
                CNIL &agrave; laquelle vous pouvez adresser une demande par voie &eacute;lectronique &agrave;
                l&apos;adresse suivante : https://www.cnil.fr/fr/plaintes/internet.&nbsp;</p>
            <p><br></p>
            <h2>Article 12 - Politique relative aux cookies</h2>
            <p><br></p>
            <p>Lors de votre premi&egrave;re utilisation du Service MonPortfolio, vous &ecirc;tes avertis par un bandeau
                que des informations relatives &agrave; votre navigation sont susceptibles d&apos;&ecirc;tre
                enregistr&eacute;es dans des fichiers alphanum&eacute;riques d&eacute;nomm&eacute;s &lt;&lt; cookies
                &gt;&gt;. Notre politique d&apos;utilisation des cookies vous permet de mieux comprendre les
                dispositions que nous mettons en &oelig;uvre en mati&egrave;re de navigation sur notre Service. Elle
                vous informe notamment sur l&apos;ensemble des cookies pr&eacute;sents sur notre Service, leur
                finalit&eacute; et vous donne la marche &agrave; suivre pour les param&eacute;trer.</p>
            <h2>a) Informations g&eacute;n&eacute;rales sur les cookies pr&eacute;sents sur le site</h2>
            <p>MonPortfolio - Soci&eacute;t&eacute;, en tant qu&apos;&eacute;diteur du pr&eacute;sent Service, pourra
                proc&eacute;der &agrave; l&apos;implantation de cookies sur le disque dur de votre terminal (ordinateur,
                tablette, mobile etc.) afin de vous garantir une navigation fluide et optimale sur notre Service.</p>
            <p>Les &lt;&lt; cookies &gt;&gt; (ou t&eacute;moins de connexion) sont des petits fichiers texte de taille
                limit&eacute;e qui nous permettent de reconna&icirc;tre votre ordinateur, votre tablette ou votre mobile
                aux fins de personnaliser les services que nous vous proposons.</p>
            <p>Les informations recueillies par le biais des cookies ne permettent en aucune mani&egrave;re de vous
                identifier nominativement. Elles sont utilis&eacute;es exclusivement pour nos besoins propres afin
                d&apos;am&eacute;liorer l&apos;interactivit&eacute; et la performance de notre Service et de vous
                adresser des contenus adapt&eacute;s &agrave; vos centres d&apos;int&eacute;r&ecirc;ts. Aucune de ces
                informations ne fait l&apos;objet d&apos;une communication aupr&egrave;s de tiers sauf lorsque
                MonPortfolio - Soci&eacute;t&eacute; a obtenu au pr&eacute;alable votre consentement ou bien lorsque la
                divulgation de ces informations est requise par la loi, sur ordre d&apos;un tribunal ou toute
                autorit&eacute; administrative ou judiciaire habilit&eacute;e &agrave; en conna&icirc;tre.</p>
            <p>Pour mieux vous &eacute;clairer sur les informations que les cookies identifient, vous trouverez un
                tableau listant les diff&eacute;rents types de cookies susceptibles d&apos;&ecirc;tre utilis&eacute;s
                sur le Service de MonPortfolio - Soci&eacute;t&eacute;, leur nom, leur finalit&eacute; ainsi que leur
                dur&eacute;e de conservation &agrave; l&apos;adresse.</p>
            <h2>b) Configuration de vos pr&eacute;f&eacute;rences sur les cookies</h2>
            <p>Vous pouvez accepter ou refuser le d&eacute;p&ocirc;t de cookies &agrave; tout moment.</p>
            <p>Lors de votre premi&egrave;re utilisation du Service MonPortfolio, une banni&egrave;re pr&eacute;sentant
                bri&egrave;vement des informations relatives au d&eacute;p&ocirc;t de cookies et de technologies
                similaires appara&icirc;t en bas de votre &eacute;cran. Cette banni&egrave;re vous avertit qu&apos;en
                poursuivant votre navigation sur le Service de MonPortfolio - Soci&eacute;t&eacute; (en chargeant une
                nouvelle page ou en cliquant sur divers &eacute;l&eacute;ments du Service par exemple), vous acceptez le
                d&eacute;p&ocirc;t de cookies sur votre terminal.</p>
            <p>Selon le type de cookie en cause, le recueil de votre consentement au d&eacute;p&ocirc;t et &agrave; la
                lecture de cookies sur votre terminal peut &ecirc;tre imp&eacute;ratif.</p>
            <h2></h2>
            <h2>c) Les cookies exempt&eacute;s de consentement</h2>
            <p>Conform&eacute;ment aux recommandations de la Commission Nationale de l&apos;Informatique et des
                Libert&eacute;s (CNIL), certains cookies sont dispens&eacute;s du recueil pr&eacute;alable de votre
                consentement dans la mesure o&ugrave; ils sont strictement n&eacute;cessaires au fonctionnement du
                Service ou ont pour finalit&eacute; exclusive de permettre ou faciliter la communication par voie
                &eacute;lectronique. Il s&apos;agit notamment des cookies d&apos;identifiant de session
                d&apos;authentification de session d&apos;&eacute;quilibrage de charge ainsi que des cookies de
                personnalisation de votre interface. Ces cookies sont int&eacute;gralement soumis &agrave; la
                pr&eacute;sente politique dans la mesure o&ugrave; ils sont &eacute;mis et g&eacute;r&eacute;s par
                MonPortfolio - Soci&eacute;t&eacute;.</p>
            <h2>d) Les cookies n&eacute;cessitant le recueil pr&eacute;alable de votre consentement</h2>
            <p>Cette exigence concerne les cookies &eacute;mis par des tiers et qui sont qualifi&eacute;s de &laquo;
                persistants &raquo; dans la mesure o&ugrave; ils demeurent dans votre terminal jusqu&apos;&agrave; leur
                effacement ou leur date d&apos;expiration.</p>
            <p>De tels cookies &eacute;tant &eacute;mis par des tiers, leur utilisation et leur d&eacute;p&ocirc;t sont
                soumis &agrave; leurs propres politiques de confidentialit&eacute; dont vous trouverez un lien
                ci-dessous. Cette famille de cookie regroupe les cookies de mesure d&apos;audience, les cookies
                publicitaires, auxquels MonPortfolio - Soci&eacute;t&eacute; n&apos;a pas recours, ainsi que les cookies
                de partage de r&eacute;seaux sociaux (Facebook, YouTube, Twitter, LinkedIn, etc.) auxquels MonPortfolio
                - Soci&eacute;t&eacute; n&apos;a pas recours.</p>
            <p>Les cookies de mesure d&apos;audience &eacute;tablissent des statistiques concernant la
                fr&eacute;quentation et l&apos;utilisation de divers &eacute;l&eacute;ments du Service (comme les
                contenus / pages que vous avez visit&eacute;). Ces donn&eacute;es participent &agrave;
                l&apos;am&eacute;lioration de l&apos;ergonomie du Service.</p>
            <h2>e) Outils de param&eacute;trage des cookies</h2>
            <p>La plupart des navigateurs Internet sont configur&eacute;s par d&eacute;faut de fa&ccedil;on &agrave; ce
                que le d&eacute;p&ocirc;t de cookies soit autoris&eacute;. Votre navigateur vous offre
                l&apos;opportunit&eacute; de modifier ces param&egrave;tres standards de mani&egrave;re &agrave; ce que
                l&apos;ensemble des cookies soit rejet&eacute; syst&eacute;matiquement ou bien &agrave; ce qu&apos;une
                partie seulement des cookies soit accept&eacute;e ou refus&eacute;e en fonction de leur &eacute;metteur.
            </p>
            <p>ATTENTION : Nous attirons votre attention sur le fait que le refus du d&eacute;p&ocirc;t de cookies sur
                votre terminal est n&eacute;anmoins susceptible d&apos;alt&eacute;rer votre exp&eacute;rience
                d&apos;utilisateur ainsi que votre acc&egrave;s &agrave; certains services ou fonctionnalit&eacute;s du
                pr&eacute;sent Service. Le cas &eacute;ch&eacute;ant, MonPortfolio - Soci&eacute;t&eacute;
                d&eacute;cline toute responsabilit&eacute; concernant les cons&eacute;quences li&eacute;es &agrave; la
                d&eacute;gradation de vos conditions de navigation qui interviennent en raison de votre choix de
                refuser, supprimer ou bloquer les cookies n&eacute;cessaires au fonctionnement du Service. Ces
                cons&eacute;quences ne sauraient constituer un dommage et vous ne pourrez pr&eacute;tendre &agrave;
                aucune indemnit&eacute; de ce fait.</p>
            <p>Votre navigateur vous permet &eacute;galement de supprimer les cookies existants sur votre terminal ou
                encore de vous signaler lorsque de nouveaux cookies sont susceptibles d&apos;&ecirc;tre
                d&eacute;pos&eacute;s sur votre terminal. Ces param&eacute;trages n&apos;ont pas d&apos;incidence sur
                votre navigation mais vous font perdre tout le b&eacute;n&eacute;fice apport&eacute; par le cookie.</p>
            <p>Veuillez ci-dessous prendre connaissance des multiples outils mis &agrave; votre disposition afin que
                vous puissiez param&eacute;trer les cookies d&eacute;pos&eacute;s sur votre terminal.</p>
            <h2>f) Param&eacute;trage de votre navigateur internet</h2>
            <p>Chaque navigateur Internet propose ses propres param&egrave;tres de gestion des cookies. Pour savoir de
                quelle mani&egrave;re modifier vos pr&eacute;f&eacute;rences en mati&egrave;re de cookies, vous
                trouverez ci-dessous les liens vers l&apos;aide n&eacute;cessaire pour acc&eacute;der au menu de votre
                navigateur pr&eacute;vu &agrave; cet effet.</p>
            <p>Google Chrome : https://support.google.com/chrome/answer/95647?hl=fr</p>
            <p>Internet Explorer :
                https://support.microsoft.com/fr-fr/help/17442/windows-internet-explorer-delete-manage-cookies#ie-ie-11
            </p>
            <p>Mozilla Firefox : https://support.mozilla.org/fr/kb/activer-desactiver-cookies</p>
            <p>Opera: http://help.opera.com/Windows/10.20/fr/cookies.html</p>
            <p>Safari : https://support.apple.com/kb/PH21411?viewlocale=fr_FR&amp;locale=fr_FR</p>
            <p>Pour de plus amples informations concernant les outils de ma&icirc;trise des cookies, vous pouvez
                consulter le site internet de la CNIL : https://www.cnil.fr/fr/cookies-les-outils-pour-les-maitriser.
            </p>
            <p>Pour toute interrogation ou demande compl&eacute;mentaire d&apos;informations relative &agrave; la
                pr&eacute;sente politique des cookies, merci de bien vouloir nous contacter.</p>
            <p></p>
            <h2>g) Liste des cookies</h2>
            <p>La liste d&eacute;taill&eacute;e des cookies utilis&eacute;s sur le Service Mon Portfolio est disponible
                &agrave; l&apos;adresse suivante :</p>
            <p>Tous droits r&eacute;serv&eacute;s - 10 mars 2023</p>
            <p><br></p>
            <p><br></p>
            <p><br></p>

            <!--    Fin texte politique -->
        </div>

    </div>

</body>
<div style="height:12vh;"></div>
<footer>
    <div class="footer2">
        <div>
            <h2>Mon Portfolio</h2>
            <img src="../img/Logo_Portfolio 2023.png" style="width: 20%;">
            <br>
            <a href="mentionLegales.html">
                <h4>- Mentions légales -</h4>
            </a>
            <a href="politiqueConfidentialite.html">
                <h4>- Politique de confidentialité -</h4>
            </a>
        </div>
        <br>
        <div>
            <h3>Me contacter : </h3><br>
            Melvin Lacime <br><br>
            Apprenti développeur <br><br>
            <a href="melvin.lacime@lycee-pardailhan.fr">- melvin.lacime@lycee-pardailhan.fr -</a>
        </div>
        <br>
        <div>
            <h3>Où me trouver ?</h3><br>
            Lycée Pardailhan<br><br>
            57 Chemin de Baron,<br><br>
            32000 Auch <br><br><br>
            <a
                href="https://www.google.com/maps/place/Lyc%C3%A9e+Polyvalent+Pardailhan/@43.6535972,0.5758229,16.71z/data=!4m5!3m4!1s0x12a982c22a7ba7c5:0xfb79927b0b8423d!8m2!3d43.6532187!4d0.5778572">- Google
                Maps -</a>
        </div>
    </div>
    <a href="http://copyright.be" target="_blank">- Copyright © 2022 mon-portfolio.fr - Tous droits réservés -</a>
</footer>

</html>